brew "awscli"
brew "defaultbrowser"
brew "docker"
brew "docker-completion"
brew "dockutil"
brew "git"
brew "helm"
brew "htop"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "mysql-client"
brew "netcat"
brew "nmap"
brew "node"
brew "nvm"
brew "openjdk"
brew "pyenv"
brew "python"
brew "speedtest-cli"
brew "terraform"
brew "terragrunt"
brew "tmux"
brew "wget"
brew "zsh-syntax-highlighting"

cask "font-meslo-lg-nerd-font"
cask "hovrly"
cask "iterm2"
cask "microsoft-office"
cask "mysqlworkbench"
cask "rectangle"
cask "slack"
cask "visual-studio-code"
