brew "awscli"
brew "defaultbrowser"
brew "docker"
brew "docker-completion"
brew "git"
brew "htop"
brew "jq"
brew "k9s"
brew "node"
brew "nvm"
brew "openjdk"
brew "python"
brew "speedtest-cli"
brew "terraform"
brew "terragrunt"
brew "wget"
brew "zsh-syntax-highlighting"

cask "font-meslo-lg-nerd-font"
cask "hovrly"
cask "iterm2"
cask "rectangle"
cask "visual-studio-code"
